{
"ℏClipboard" = "ℏClipboard";
"Copying Secure Text" = "Kopieren gesicherter Text";
"Disabled" = "Deaktivieren";
"Disable selection" = "Auswahl deaktivieren";
"Enabled" = "Aktiviert";
"No sel." = "Keine sel.";
"Default Editing" = "Standardbearbeitung";
"Sound Effect" = "Soundeffekt";
"Clear Clipboard" = "Lösche Clipboard";
"Clear Templates" = "Lösche Templates";
"Cancel" = "Abbrechen";
"This action cannot be undone. Proceed?" = "Dieser Vorgang kann nicht rückgängig gemacht werden. Fortsetzen?";
}